{
  "crmPricingTitle": "Piani di Abbonamento CRM WEB",
  "crmPricingSubtitle": "Scegli il piano CRM perfetto per potenziare la gestione dei clienti e la crescita della tua attività.",
  "crmFreeTrialTitle": "Piano di Prova Gratuito",
  "crmFreeTrialPrice": "0",
  "crmFreeTrialPeriod": "1 mese",
  "crmFreeTrialDesc": "Testa tutte le funzionalità gratuitamente per 1 mese.",
  "crmFreeTrialFullDesc": "Il nostro Piano di Prova Gratuito è progettato per farti esplorare tutte le capacità del nostro sistema CRM senza alcun impegno. Familiarizza con l'interfaccia, testa le funzionalità principali e scopri come Websdew CRM può adattarsi al tuo flusso di lavoro. Questo piano è perfetto per singoli e piccoli team che desiderano valutare la nostra soluzione prima di abbonarsi a un piano a pagamento. Avrai accesso al tracciamento ordini di base, alla fatturazione e a una dashboard per gestire fino a 3 clienti. È un modo ideale per sperimentare i vantaggi in prima persona.",
  "crmFeatureFreeAccess": "Accesso gratuito a tutte le funzionalità per un massimo di 1 mese",
  "crmFeatureMaxCustomers3": "Massimo 3 clienti consentiti",
  "crmFeatureBasicAccess": "Accesso base a Tracciamento Ordini, Fatturazione e Dashboard",
  "crmFeatureSimplePanels": "Pannello cliente e admin semplice",
  "crmFeatureNoNotifications": "Nessun sistema di notifiche o ticketing",
  "crmFeatureIdealForTesting": "Ideale per test iniziali e familiarizzazione",
  "crmStarterTitle": "Piano Starter",
  "crmStarterPrice": "19",
  "crmMonthly": "mensile",
  "crmStarterDesc": "Perfetto per freelance e piccole imprese.",
  "crmStarterFullDesc": "Il Piano Starter è su misura per freelance e piccole imprese che mirano a organizzare le interazioni con i clienti e semplificare le operazioni. Gestisci fino a 50 clienti attivi, automatizza il processo di fatturazione con funzionalità di modifica e traccia gli ordini passo dopo passo. La dashboard admin personalizzabile fornisce una chiara panoramica di crediti e debiti, mentre i clienti ottengono il proprio pannello per visualizzare pagamenti e saldi insoluti. Sono inclusi report finanziari di base e un semplice sistema di ticketing interno per aiutarti efficiently a rimanere aggiornato sulla tua attività.",
  "crmFeatureMaxCustomers50": "Fino a 50 clienti attivi",
  "crmFeatureAutoInvoice": "Sistema di fatturazione automatico con possibilità di modifica",
  "crmFeatureOrderTracking": "Tracciamento ordini passo dopo passo",
  "crmFeatureCustomDashboard": "Dashboard admin personalizzabile",
  "crmFeatureAdminPanelOverview": "Pannello admin con panoramica crediti e debiti",
  "crmFeatureClientPanelPayments": "Pannello cliente con pagamenti e saldo insoluto",
  "crmFeatureBasicReports": "Report finanziari di base",
  "crmFeatureSimpleTicketing": "Sistema di ticketing interno semplice",
  "crmFeatureFullyResponsive": "Completamente responsivo (mobile, tablet, desktop)",
  "crmFeaturePerfectForFreelancers": "Perfetto per freelance e piccole imprese",
  "crmProfessionalTitle": "Piano Professional",
  "crmProfessionalPrice": "39",
  "crmProfessionalDesc": "Per aziende con team di vendita attivi.",
  "crmProfessionalFullDesc": "Il Piano Professional è progettato per aziende in crescita con team di vendita attivi che richiedono funzionalità CRM più avanzate. Gestisci fino a 500 clienti, utilizza la fatturazione avanzata con consegna email automatica e ottieni informazioni da grafici finanziari e reporting avanzato. Rimani informato con notifiche in-app ed email. I clienti beneficiano di una dashboard completa che mostra la cronologia dei pagamenti e i grafici dei saldi. Il sistema di ticketing interno include la prioritizzazione e puoi gestire pagamenti parziali, rate e sconti. Goditi il supporto 24/7 tramite ticket per garantire operazioni fluide.",
  "crmFeatureMaxCustomers500": "Fino a 500 clienti",
  "crmFeatureAdvancedInvoicing": "Fatturazione avanzata con consegna email automatica",
  "crmFeatureFinancialCharts": "Grafici finanziari e reporting avanzato",
  "crmFeatureAppEmailNotifications": "Notifiche in-app ed email",
  "crmFeatureFullClientDashboard": "Dashboard cliente completa con grafici pagamenti e saldi",
  "crmFeatureInternalTicketingPrio": "Sistema di ticketing interno con prioritizzazione",
  "crmFeaturePartialPayments": "Pagamenti parziali, rate e sconti",
  "crmFeature247Support": "Supporto 24/7 tramite ticket",
  "crmFeatureForActiveSales": "Per aziende con team di vendita attivi",
  "crmEnterpriseTitle": "Piano Enterprise",
  "crmEnterprisePrice": "79",
  "crmEnterpriseDesc": "Ideale per grandi aziende con esigenze specifiche.",
  "crmEnterpriseFullDesc": "Il nostro Piano Enterprise si rivolge a grandi aziende con requisiti specifici e complessi. Offre clienti e utenti admin/operatori illimitati, un modulo dedicato per la fatturazione ufficiale/conforme alle normative fiscali e la personalizzazione completa di dashboard e moduli. Implementa l'accesso multi-livello con ruoli definiti per una maggiore sicurezza e controllo. Le notifiche vengono recapitate tramite sistema, email e SMS (se integrato). Approfitta del tracciamento ordini avanzato con timeline e passaggi personalizzati, white-labeling con il tuo dominio personalizzato e supporto premium con un consulente dedicato.",
  "crmFeatureUnlimitedCustomersUsers": "Clienti illimitati + utenti admin/operatori illimitati",
  "crmFeatureTaxCompliantInvoicing": "Modulo dedicato per fatturazione ufficiale/conforme alle normative fiscali",
  "crmFeatureFullCustomization": "Personalizzazione completa di dashboard e moduli",
  "crmFeatureMultiLevelAccess": "Accesso multi-livello con ruoli definiti",
  "crmFeatureSystemEmailSmsNotifications": "Notifiche tramite sistema, email e SMS (se integrato)",
  "crmFeatureAdvancedOrderTracking": "Tracciamento ordini avanzato con timeline e passaggi personalizzati",
  "crmFeatureWhiteLabeling": "White-labeling con il tuo dominio personalizzato",
  "crmFeaturePremiumSupport": "Supporto premium con un consulente dedicato",
  "crmFeatureBestForLargeCompanies": "Ideale per grandi aziende con esigenze specifiche",
  "crmLifetimeTitle": "Piano Lifetime",
  "crmLifetimePrice": "899",
  "crmOneTimePayment": "pagamento una tantum",
  "crmLifetimeDesc": "Piena proprietà e indipendenza.",
  "crmLifetimeFullDesc": "Il Piano Lifetime offre la soluzione definitiva per le aziende che cercano piena proprietà e indipendenza. Questo piano con pagamento una tantum include tutte le funzionalità del Piano Enterprise, più clienti e utenti illimitati, aggiornamenti gratuiti a vita e supporto VIP a vita. Hai la possibilità di installare il CRM sul tuo server privato o cloud. Goditi la personalizzazione completa del branding (logo, colore, ecc.) e ricevi l'accesso completo al codice sorgente su richiesta, dandoti il controllo completo sul tuo ambiente CRM.",
  "crmFeatureAllEnterprise": "Include tutte le funzionalità del Piano Enterprise",
  "crmFeatureLifetimeUpdates": "Aggiornamenti gratuiti a vita",
  "crmFeatureVipSupport": "Supporto VIP a vita",
  "crmFeaturePrivateServerInstall": "Installabile sul tuo server privato o cloud",
  "crmFeatureFullBranding": "Personalizzazione completa del branding (logo, colore, ecc.)",
  "crmFeatureSourceCodeAccess": "Accesso completo al codice sorgente su richiesta",
  "crmFeatureIdealForOwnership": "Ideale per aziende che cercano piena proprietà e indipendenza"
}