{
  "crmPricingTitle": "WEB CRM Abonnementpläne",
  "crmPricingSubtitle": "Wählen Sie den perfekten CRM-Plan, um Ihr Kundenmanagement und Geschäftswachstum zu fördern.",
  "crmFreeTrialTitle": "Kostenloser Testplan",
  "crmFreeTrialPrice": "0",
  "crmFreeTrialPeriod": "1 Monat",
  "crmFreeTrialDesc": "Testen Sie alle Funktionen 1 Monat lang kostenlos.",
  "crmFreeTrialFullDesc": "Unser kostenloser Testplan wurde entwickelt, damit Sie die vollen Möglichkeiten unseres CRM-Systems ohne jegliche Verpflichtung erkunden können. Machen Sie sich mit der Benutzeroberfläche vertraut, testen Sie Kernfunktionen und sehen Sie, wie Websdew CRM in Ihren Arbeitsablauf passen kann. Dieser Plan ist perfekt für Einzelpersonen und kleine Teams, die unsere Lösung bewerten möchten, bevor sie sich für einen kostenpflichtigen Plan entscheiden. Sie haben Zugriff auf grundlegende Auftragsverfolgung, Rechnungsstellung und ein Dashboard zur Verwaltung von bis zu 3 Kunden. Es ist eine ideale Möglichkeit, die Vorteile aus erster Hand zu erleben.",
  "crmFeatureFreeAccess": "Kostenloser Zugriff auf alle Funktionen für bis zu 1 Monat",
  "crmFeatureMaxCustomers3": "Maximal 3 Kunden erlaubt",
  "crmFeatureBasicAccess": "Grundlegender Zugriff auf Auftragsverfolgung, Rechnungsstellung und Dashboard",
  "crmFeatureSimplePanels": "Einfaches Kunden- und Admin-Panel",
  "crmFeatureNoNotifications": "Kein Benachrichtigungs- oder Ticketsystem",
  "crmFeatureIdealForTesting": "Ideal für erste Tests und Einarbeitung",
  "crmStarterTitle": "Starter-Plan",
  "crmStarterPrice": "19",
  "crmMonthly": "monatlich",
  "crmStarterDesc": "Perfekt für Freiberufler und kleine Unternehmen.",
  "crmStarterFullDesc": "Der Starter-Plan ist auf Freiberufler und kleine Unternehmen zugeschnitten, die ihre Kundeninteraktionen organisieren und Abläufe optimieren möchten. Verwalten Sie bis zu 50 aktive Kunden, automatisieren Sie Ihren Rechnungsprozess mit Bearbeitungsmöglichkeiten und verfolgen Sie Bestellungen Schritt für Schritt. Das anpassbare Admin-Dashboard bietet einen klaren Überblick über Forderungen und Verbindlichkeiten, während Kunden ihr eigenes Panel zur Anzeige von Zahlungen und offenen Salden erhalten. Grundlegende Finanzberichte und ein einfaches internes Ticketsystem sind enthalten, um Ihnen zu helfen, Ihr Geschäft effizient im Griff zu behalten.",
  "crmFeatureMaxCustomers50": "Bis zu 50 aktive Kunden",
  "crmFeatureAutoInvoice": "Automatisches Rechnungssystem mit Bearbeitungsmöglichkeit",
  "crmFeatureOrderTracking": "Schritt-für-Schritt-Auftragsverfolgung",
  "crmFeatureCustomDashboard": "Anpassbares Admin-Dashboard",
  "crmFeatureAdminPanelOverview": "Admin-Panel mit Überblick über Forderungen und Verbindlichkeiten",
  "crmFeatureClientPanelPayments": "Kunden-Panel mit Zahlungen und offenem Saldo",
  "crmFeatureBasicReports": "Grundlegende Finanzberichte",
  "crmFeatureSimpleTicketing": "Einfaches internes Ticketsystem",
  "crmFeatureFullyResponsive": "Vollständig responsiv (Mobil, Tablet, Desktop)",
  "crmFeaturePerfectForFreelancers": "Perfekt für Freiberufler und kleine Unternehmen",
  "crmProfessionalTitle": "Professional-Plan",
  "crmProfessionalPrice": "39",
  "crmProfessionalDesc": "Für Unternehmen mit aktiven Vertriebsteams.",
  "crmProfessionalFullDesc": "Der Professional-Plan ist für wachsende Unternehmen mit aktiven Vertriebsteams konzipiert, die erweiterte CRM-Funktionen benötigen. Verwalten Sie bis zu 500 Kunden, nutzen Sie die erweiterte Rechnungsstellung mit automatischem E-Mail-Versand und gewinnen Sie Einblicke aus Finanzdiagrammen und erweitertem Reporting. Bleiben Sie mit In-App- und E-Mail-Benachrichtigungen informiert. Kunden profitieren von einem vollständigen Dashboard, das Zahlungshistorie und Saldendiagramme anzeigt. Das interne Ticketsystem umfasst Priorisierung, und Sie können Teilzahlungen, Raten und Rabatte verwalten. Genießen Sie 24/7-Support per Ticket, um einen reibungslosen Betrieb zu gewährleisten.",
  "crmFeatureMaxCustomers500": "Bis zu 500 Kunden",
  "crmFeatureAdvancedInvoicing": "Erweiterte Rechnungsstellung mit automatischem E-Mail-Versand",
  "crmFeatureFinancialCharts": "Finanzdiagramme und erweitertes Reporting",
  "crmFeatureAppEmailNotifications": "In-App- und E-Mail-Benachrichtigungen",
  "crmFeatureFullClientDashboard": "Vollständiges Kunden-Dashboard mit Zahlungs- und Saldendiagrammen",
  "crmFeatureInternalTicketingPrio": "Internes Ticketsystem mit Priorisierung",
  "crmFeaturePartialPayments": "Teilzahlungen, Raten und Rabatte",
  "crmFeature247Support": "24/7-Support per Ticket",
  "crmFeatureForActiveSales": "Für Unternehmen mit aktiven Vertriebsteams",
  "crmEnterpriseTitle": "Enterprise-Plan",
  "crmEnterprisePrice": "79",
  "crmEnterpriseDesc": "Am besten für große Unternehmen mit spezifischen Anforderungen.",
  "crmEnterpriseFullDesc": "Unser Enterprise-Plan richtet sich an große Unternehmen mit spezifischen und komplexen Anforderungen. Er bietet unbegrenzte Kunden und Admin-/Operator-Benutzer, ein dediziertes Modul für die offizielle/steuerkonforme Rechnungsstellung und die vollständige Anpassung von Dashboards und Formularen. Implementieren Sie mehrstufigen Zugriff mit definierten Rollen für erhöhte Sicherheit und Kontrolle. Benachrichtigungen werden über das System, E-Mail und SMS (falls integriert) zugestellt. Profitieren Sie von erweiterter Auftragsverfolgung mit Zeitplänen und benutzerdefinierten Schritten, White-Labeling mit Ihrer benutzerdefinierten Domain und Premium-Support mit einem dedizierten Berater.",
  "crmFeatureUnlimitedCustomersUsers": "Unbegrenzte Kunden + unbegrenzte Admin-/Operator-Benutzer",
  "crmFeatureTaxCompliantInvoicing": "Dediziertes Modul für offizielle/steuerkonforme Rechnungsstellung",
  "crmFeatureFullCustomization": "Vollständige Anpassung von Dashboard und Formularen",
  "crmFeatureMultiLevelAccess": "Mehrstufiger Zugriff mit definierten Rollen",
  "crmFeatureSystemEmailSmsNotifications": "Benachrichtigungen über System, E-Mail und SMS (falls integriert)",
  "crmFeatureAdvancedOrderTracking": "Erweiterte Auftragsverfolgung mit Zeitplan und benutzerdefinierten Schritten",
  "crmFeatureWhiteLabeling": "White-Labeling mit Ihrer benutzerdefinierten Domain",
  "crmFeaturePremiumSupport": "Premium-Support mit einem dedizierten Berater",
  "crmFeatureBestForLargeCompanies": "Am besten für große Unternehmen mit spezifischen Anforderungen",
  "crmLifetimeTitle": "Lifetime-Plan",
  "crmLifetimePrice": "899",
  "crmOneTimePayment": "Einmalzahlung",
  "crmLifetimeDesc": "Volle Eigentümerschaft und Unabhängigkeit.",
  "crmLifetimeFullDesc": "Der Lifetime-Plan bietet die ultimative Lösung für Unternehmen, die volle Eigentümerschaft und Unabhängigkeit anstreben. Dieser Einmalzahlungsplan umfasst alle Funktionen des Enterprise-Plans sowie unbegrenzte Kunden und Benutzer, lebenslange kostenlose Updates und VIP-Lifetime-Support. Sie haben die Möglichkeit, das CRM auf Ihrem privaten Server oder in der Cloud zu installieren. Genießen Sie die vollständige Anpassung des Brandings (Logo, Farbe usw.) und erhalten Sie auf Anfrage vollen Zugriff auf den Quellcode, was Ihnen die vollständige Kontrolle über Ihre CRM-Umgebung gibt.",
  "crmFeatureAllEnterprise": "Enthält alle Funktionen des Enterprise-Plans",
  "crmFeatureLifetimeUpdates": "Lebenslange kostenlose Updates",
  "crmFeatureVipSupport": "VIP-Lifetime-Support",
  "crmFeaturePrivateServerInstall": "Installierbar auf Ihrem privaten Server oder in der Cloud",
  "crmFeatureFullBranding": "Vollständige Anpassung des Brandings (Logo, Farbe usw.)",
  "crmFeatureSourceCodeAccess": "Vollständiger Zugriff auf den Quellcode auf Anfrage",
  "crmFeatureIdealForOwnership": "Ideal für Unternehmen, die volle Eigentümerschaft und Unabhängigkeit anstreben"
}